/*
[UT]
*/

"ER00_TEXTA_002" = "Error\r\nCódigo:%FatalErrorInfo%";
"ER01_TEXTA_003" = "La impresora está ocupada";
"ER04_TEXTA_001" = "Atasco de papel";
"ER05_TEXTA_014" = "Tiene que poner a cero los niveles de tinta.";
"ER06_TEXTA_005" = "No hay papel o está mal colocado";
"ER0C_TEXTA_008" = "Los ajustes de tamaño del papel config en el ordenador y la impresora son distintos.";
"ER0C_TEXTA_009" = "Los ajustes de tipo de papel config. en el ordenador y la impresora son distintos.";
"ER0C_TEXTA_010" = "Los ajustes de impresión config. en el ordenador y en la impresora son distintos.";
"ER10_TEXTA_005" = "Necesita revisión";
"ER10_TEXTA_008" = "Necesita revisión";
"ER12_TEXTA_001" = "Error de alimentación Multi-páginas";
"ER4A_TEXTA_001" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ER4A_TEXTA_002" = "Una almohadilla de tinta de la impresora está casi al final de su vida útil.";
"ERXX_TEXTA_001" = "Error";
"ST02_TEXTA_001" = "Impresión";
"ST03_TEXTA_001" = "Impresión";
"ST04_TEXTA_001" = "Preparada";
"ST07_TEXTA_001" = "La impresora está ocupada";
"ST08_TEXTA_007" = "La carga inicial de tinta no ha terminado";
"ST0A_TEXTA_002" = "El producto se está apagando";
"ST11_TEXTA_002" = "Preparando el sistema de tinta.";
"WR1X_TEXTA_006" = "En breve tendrá que poner a cero los niveles de tinta.";
"COM_TEXTA_001" = "Error de comunicación";
"COM_TEXTA_002" = "Error de comunicación\r\nConfirm q el producto selecc. sea correcto";
"DEV_TEXTA_004" = "Está seleccionado otro producto";
"OFL_TEXTA_003" = "No está preparado";
"PAU_TEXTA_001" = "En pausa";
"SRC_TEXTA_001" = "Buscando...";
"CHKDUPX_TEXTA_001" = "Impresión a 2 caras";
"INKCHECKALERT_TEXTA_003" = "Revise los niveles de tinta a menudo.\r\nSi sigue usando la impresora cuando el nivel de tinta está por debajo de la línea marcada en el tanque, podría averiar la impresora.";
"ER00_TEXTB_014" = "1. Cancele todos los trabajos de impresión.\r\n2. Abra el escáner y saque el papel atascado.\r\n3. Cierre el escáner, apague el producto y vuelva a encenderlo.";
"ER01_TEXTB_001" = "Por favor, espere...";
"ER04_TEXTB_041" = "1. Abra el escáner y saque el papel atascado.\r\n2. Cierre el escáner y pulse el botón %btn% del producto.";
"ER04_TEXTB_064" = "1. Saque el papel y vuelva a colocarlo.\r\n2. Pulse el botón %btn% del producto.\r\n\r\nOtra opción es hacer clic en [Cancelar] cuando aparezca para cancelar el trabajo de impresión.";
"ER05_TEXTB_030" = "%ink%\r\nTiene que comprobar cuánta tinta queda.\r\nHaga clic en el botón [Cómo] para continuar.\r\n\r\nNota\r\nEl uso de tinta que no sea la genuina de Epson indicada aquí puede provocar averías no cubiertas por la garantía de Epson. No podemos garantizar la calidad ni la fiabilidad de la tinta no genuina, y puede provocar averías en su producto no cubiertas por la garantía de Epson.\r\nEncontrará más detalles sobre los botes de tinta en el manual.";
"ER06_TEXTB_055" = "1. Saque el papel y vuelva a colocarlo.\r\n2. Pulse el botón %btn% del producto.\r\n\r\nOtra opción es hacer clic en [Cancelar] cuando aparezca para cancelar el trabajo de impresión.";
"ER0C_TEXTB_021" = "Siga las instrucciones de la pantalla LCD del producto.\r\n\r\nAjustes actuales del controlador:\r\n%papersetting%\r\nAjuste de origen del papel del producto:\r\n%papersource%";
"ER10_TEXTB_008" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nDiríjase al Soporte Técnico de Epson.";
"ER10_TEXTB_009" = "Una almohadilla de tinta de la impresora está al final de su vida útil.\r\nPodría salirse la tinta residual.\r\nDiríjase al Soporte Técnico de Epson.";
"ER12_TEXTB_007" = "Siga uno de estos pasos.\r\n- Saque el papel y vuelva a colocarlo. Pulse el botón %btn% del producto.\r\n- Haga clic en [Cancelar] para cancelar el trabajo de impresión cuando aparezca. Si no se cancela, cancélelo en el producto.";
"ER4A_TEXTB_001" = "Diríjase al Soporte Técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ER4A_TEXTB_002" = "Si sigue imprimiendo, podría salirse la tinta residual\r\nDiríjase al Soporte Técnico de Epson.\r\nPulse el botón %btn% de la impresora para continuar la impresión.";
"ST02_TEXTB_001" = "Por favor, espere...";
"ST03_TEXTB_001" = "Por favor, espere...";
"ST04_TEXTB_001" = "Está preparado para imprimir.";
"ST07_TEXTB_003" = "Limpiando el cabezal de impresión o cargando tinta. Por favor, espere...";
"ST08_TEXTB_009" = "Consulte la hoja de instalación para realizar el proceso inicial de carga de la tinta.";
"ST0A_TEXTB_001" = "Por favor, espere...";
"ST11_TEXTB_001" = "Por favor, espere...";
"WR1X_TEXTB_017" = "%ink%\r\nQuizá pueda seguir imprimiendo.\r\n\r\nNota\r\nEl uso de tinta que no sea la genuina de Epson indicada aquí puede provocar averías no cubiertas por la garantía de Epson. No podemos garantizar la calidad ni la fiabilidad de la tinta no genuina, y puede provocar averías en su producto no cubiertas por la garantía de Epson.\r\nEncontrará más detalles sobre los botes de tinta en el manual.";
"COM_TEXTB_005" = "Conecte el producto al ordenador y enciéndalo. Si lo apaga durante la impresión, el trabajo de impresión se cancelará.";
"COM_TEXTB_006" = "Siga uno de estos pasos.\r\n- El producto está conectado a \"%queuename%\". Imprima con este producto.\r\n- Conecte el producto al ordenador y enciéndalo. Si lo apaga durante la impresión, el trabajo de impresión se cancelará.";
"DEV_TEXTB_004" = "En el controlador está seleccionado un producto que no permite imprimir. Revise los ajustes del controlador y el producto.";
"OFL_TEXTB_006" = "No puede imprimir si está desconectado. Conecte el producto al ordenador y enciéndalo. Haga clic en [Conectado] cuando aparezca, o haga clic en [Cola de impresión] y cambie el ajuste por Conectado.\r\n\r\nOtra opción es hacer clic en [Cancelar] cuando aparezca para cancelar el trabajo de impresión.";
"PAU_TEXTB_003" = "No se puede imprimir si el producto está en pausa. Haga clic en [Reanudar] cuando aparezca para seguir imprimiendo, o haga clic en [Cola de impresión] y anule la selección de \"Pausa impresión\" en el menú \"Impresora\".\r\n\r\nOtra opción es hacer clic en [Cancelar] cuando aparezca para cancelar el trabajo de impresión.";
"SRC_TEXTB_001" = "Buscando...";
"CHKDUPX_TEXTB_009" = "1. Imprima el anverso de la/s hoja/s.\r\n2. Saque el papel expulsado y dele la vuelta.\r\n3. Cargue el papel por el borde corto y haga clic en [Reanudar].\r\nNota:\r\n- Haga clic en [Cancelar] si no empieza a imprimir.\r\n- A veces no se puede imprimir por las 2 caras mediante Wi-Fi/red.";
"BTN_PR_002" = "Iniciar";
"IDS_INK_STOPRESET" = "Cancelar";
"IDS_CLOSE" = "Aceptar";
"IDS_STOP" = "Cancelar";
"IDS_INK_STOPRJ" = "Cancelar";
"IDS_INK_OFFLINE_CANCEL" = "Cancelar";
"BTN_PC_004" = "Cancelar";
"BTN_PC_003" = "Aceptar";
"BTN_PC_009" = "Reintentar";
"BTN_PC_010" = "Continuar";
"BTN_PC_013" = "Cómo...";

//--->
"ER00_TEXTA_001" = "Error";
"WR5X_TEXTA_001" = "No se puede realizar la Limpieza de cabezales.";
"WR5X_TEXTA_002" = "No se puede completar la limpieza a chorro de la tinta.";
"CHARGINGSTATUS_TEXTA_001" = "Cargando el sistema de tinta";
"INKCHECKALERT_TEXTA_004" = "Revise los niveles de tinta a menudo.";
"WR5X_TEXTB_006" = "Para que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";
//<---

////////////////////////////////////////

"CY" = "Cian";
"MA" = "Magenta";
"YE" = "Amarillo";
"BK" = "Negro";
"IDS_IQ_CART1_MSG" = "Cian";
"IDS_IQ_CART2_MSG" = "Magenta";
"IDS_IQ_CART3_MSG" = "Amarillo";
"IDS_IQ_CART4_MSG" = "Negro";
"IDS_PICCLNAME_CY" = "Cian";
"IDS_PICCLNAME_MA" = "Magenta";
"IDS_PICCLNAME_YE" = "Amarillo";
"IDS_PICCLNAME_BK" = "Negro";

"INK_REMAIN_MSG" = "Los Niveles de tinta aproximados a veces no coinciden con los reales. Para saber cuánta tinta queda, inspeccione visualmente los niveles de tinta en todos los tanques. Si sigue usando el producto cuando el nivel de tinta está por debajo de la línea marcada en el tanque, podría averiar la impresora.";

"IDS_STRING_GROUP_APR" = "Niveles de tinta aproximados";

////////////////////////////////////////

"920" = "Test de inyectores";
"921" = "Limpieza de cabezales";
"922" = "Alineación de cabezales";
"923" = "Ajustes de la impresora";
"924" = "Comprar Tinta";
"926" = "Actualización de software";
"928" = "Ajustes de Actualización de software";
"IDS_PR_ERROR" = "Error";
"IDS_PR_COMERR" = "Error de Comunicación";
"IDS_PR_INKFEW" = "Hay poca Tinta";
"IDS_PR_MAINTENANCECALL" = "Servicio Técnico";
"IDS_PR_WARNING" = "Otra advertencia";
"IDS_PR_CHANGINGBK" = "Cambio de la tinta negra";
"IDS_PR_OFFLINE" = "No conectada";
"IDS_PR_PAUSE" = "Pausa";
"IDS_PR_SELECTERROR" = "Error selección impresora";
"IDS_PR_UNCLOGGER" = "Error de trabajo de impresión";
"IDS_PR_BATTERYWARNING" = "Aviso de la batería";
"IDS_ITEM" = "Evento";
"IDS_NOTIFY" = "Notificación de pantalla";
"IDS_YES" = "Activada";
"IDS_NO" = "Desactivada";
"IDS_PROMOCHK" = "Mostrar ofertas de Epson";
"IDS_ITEMGROUP" = "Seleccione Notificación";
"IDS_SIMPLEST_CHK" = "Notificación simple de estado";
"IDS_DEFAULT_BTN" = "Defecto";
"IDS_ICONGROUP" = "Seleccione Icono";
"IDS_MONICON_CHK" = "Registre el icono de acceso directo en la barra de tareas";
"IDS_EXPTEXT2" = "Pulse dos veces sobre el icono,abra la ventana de Status de la Impresora.";
"IDS_SHARED" = "Le permite monitorizar la impresoras compartidas";
"IDS_IO_CHECK_BTN" = "Consulte las alertas Aviso Tinta Baja";
"IDS_CANCEL_MONITOR" = "Cancelar";
"IDS_STRING_GROUP" = "Niveles de tinta";
"IDS_STRING_GROUP_MTANK" = "Vida útil del depósito de mantenimiento";
"IDS_SUB_BTN" = "Continuar";
"IDS_SPL_BTN" = "Cola de impresión";
"IDS_CSICINFO_BTN" = "Información";
"IDS_PRNSTOP_BTN" = "Cancelar";
"IDS_SPL_BTN2" = "Cola de impresión";
"IDS_SPL_BTN3" = "Cola de impresión";
"IDS_SHOWDETAIL_BTN" = "Detalles";
"IDS_ALLRIGHT" = "All Rights Reserved.";
"IDS_PRODUCT_VER_TITLE" = "Producto";
"IDS_COMMON_VER_TITLE" = "Común";
"IDS_PRINTER_VER_TITLE" = "Interface del Usuario";
"IDS_EBAPI_VER_STATIC" = "Interface de la impresora";
"IDS_INSTALL_VER_STATIC" = "Instalador";
"IDS_BOTHSIDE_PRINT" = "Impresión a 2 caras";
"IDS_PRNPAUSE_BTN" = "Reanudar";
"IDS_CSIC_INFO" = "Información del Cartucho";
"IDS_MAKER_TITLE" = "Fabricante:";
"IDS_INK_TYPE_TITLE" = "Tipo de Tinta:";
"IDS_IC_TYPE_TITLE" = "Código del Cartucho:";
"IDS_PRODUCTION_DATE_TITLE" = "Fecha de Producción:";
"IDS_BPMSTOP_BTN" = "Cancelar impresión";
"IDS_BPMPRINT_BTN" = "Imprimir en negro";
"IDS_BPMCLOSE_BTN" = "Cerrar";
"IDS_BPMREPLACE_BTN" = "Sustituir cartucho...";
"IDS_INITFILL_TITLE" = "Tinta genuina de Epson";
"IDS_INITFILL_TITLE2" = "Error de cartucho";
"IDS_BUTTON_CSIC_DETAILS" = "Detalles";
"IDS_CANCEL" = "Cancelar";
"IDS_BUTTON_CSIC_CONTINUE" = "Continuar";
"IDS_BUTTON_CSIC_HOWTOBUY" = "Comprar tinta Epson";
"IDS_ERIS_FW_EXCEPTION_MSG" = "Para configurar ajustes con esta utilidad, tiene que registrarla como excepción en el Firewall de Windows.\r\nSi no está registrada como excepción, el Firewall de Windows podría bloquear algunas funciones de comunicación y así limitar su funcionalidad.\r\n\r\n¿Desea registrar EPSON Status Monitor 3 como excepción en el Firewall de Windows?";
"IDS_ENVHELPMENU" = "Ayuda";
"IDS_ENTRYICONMSG" = "¿Desea que aparezca el icono de EPSON Status Monitor 3 en la barra de tareas cuando se inicie Windows?";
"IDS_STATISTICS" = "Compartir mi información de uso con Epson";
"IDS_TITLE" = "EPSON Status Monitor 3";
"IDS_ABOUTBOX" = "Acerca de...";
"IDS_ERROR_001" = "Memoria insuficiente. \n Salga de este programa.";
"IDS_ERROR_015" = "Memoria insuficiente.";
"IDS_ERROR_021" = "No se encuentra la información de la impresora.";
"IDS_ERROR_022" = "No hay información disponible para esta impresora.";
"IDS_ERROR_023" = "No se encuentra el archivo especificado.";
"IDS_ERROR_024" = "No se puede abrir el archivo especificado.";
"IDS_RESTART_MON" = "No se puede monitorizar ahora.\nReinicie su ordenador.";
"IDS_RESTART_SHARE" = "No se puede monitorizar. Desactive la opción [Monitorizar impresoras compartidas]\nen la ventana de preferencias de monitorización y reinicie su ordenador.\nDespués cierre todas las aplicaciones, incluso el EPSON Status Monitor 2,\ny reinstale el drive'r de su impresora.";
"IDS_RESTART_BID" = "No se puede establecer comunicación bi direccional.\nPor favor, reinstale el driver de su impresora.";
"IDS_SETUP_MENU" = "Preferencias de Monitorización";
"IDS_PAPERSIZE" = "Tamaño papel";
"IDS_MEDIATYPE" = "Tipo de Papel";
"IDS_PAUSE" = "Pausa";
"IDS_RESUME" = "Reanudar";
"IDS_DISCHARGE_PAPER" = "Expulsar";
"IDS_INK_CANCEL" = "Cancelar";
"IDS_OK" = "Aceptar";
"IDS_HELP" = "Ayuda";
"IDS_INK_RETURN" = "Continuar";
"IDS_ELINK_ERROR_TITLE" = "Soporte Online";
"IDS_ELINK_CONNECT_MSG" = "El Manual de usuario no está instalado.\r\nSi desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_ELINK_CONNECT_TITLE" = "Soporte Online";
"IDS_INK_CONTINUE" = "Continuar";
"IDS_PRINT" = "Imprimir";
"IDS_PPACK_RETURN" = "Continuar";
"IDS_INKTANKVIEW_ON" = "Revisar niveles de tinta";
"IDS_INKTANKVIEW_OFF" = "Ocultar Niveles de tinta";
"IDS_CLEAN_CONTINUE" = "Continuar";
"IDS_INK_CLSTOP" = "Cancelar";
"IDS_SUPPORT_BTN" = "Soporte Online";
"IDS_SUPPORT_BTN_EURO" = "Soporte Técnico";
"IDS_ELINK_ERROR_TITLE_EURO" = "Soporte Técnico";
"IDS_ELINK_CONNECT_TITLE_EURO" = "Soporte Técnico";
"IDS_ELINK_CONNECT_MSG_EURO" = "El Manual de usuario no está instalado.\r\nSi desea conectarse a la página web \"EPSON FAQ\" por Internet, seleccione el botón \"Sí\".";
"IDS_HOWTO" = "Cómo...";
"IDS_GOONLINE" = "Conectado";
"IDS_BKPRINTING" = "Imprimir en negro";
"IDS_BKPRINTING2" = "Imprimir en negro";
"IDS_SHEETREMAIN" = "Página:%d/%d";
"IDS_TIMEREMAIN_HOUR" = "Faltan %d horas";
"IDS_TIMEREMAIN_MIN" = "Faltan %dmin";
"IDS_TIMEREMAIN_SEC" = "Faltan %dsec";
"IDS_START_MSG" = "Buscando...";
"IDS_ST_NONE" = "Ha ocurrido un error desconocido.";
"IDS_OLSTART_MSG" = "Buscando...";
"IDS_OLST_NONE" = "Error Desconocido";
"IDS_STRING_CAPTION" = "Aviso Tinta Baja";
"IDS_STRING_PURCHASED" = "Ya adquirido";
"IDS_STRING_REMINDMELATER" = "Recordar más tarde";
"IDS_STRING_BUYINK" = "Comprar tinta Epson";
"IDS_STRING_PRINTTHISWINDOW" = "Imprimir esta ventana";
"IDS_STRING_CLOSE" = "Cerrar";
"IDS_STRING_CAPTION2" = "Comprar Tinta";
"IDS_STRING_INKCODES" = "Códigos de tinta";
"IDS_STRING_LOOKMOBILEPHONE" = "View using a mobile phone";
"IDS_STRING_HTML_MESSAGE1" = "ORIGINAL DE EPSON";
"IDS_STRING_HTML_MESSAGE2" = "Le recomendamos que use cartuchos originales de Epson.";
"IDS_STRING_HTML_MESSAGE3" = "Otros productos pueden reducir la calidad de la impresión y averiar la impresora.";
"IDS_STRING_INKLOW" = "Hay poca Tinta";
"IDS_STRING_INKREPLACE" = "Sustituir cartucho";
"IDS_STRING_INKCHANGE_NEAR" = "En breve tendrá que cambiar cartucho/s de tinta.";
"IDS_STRING_HTML_MESSAGE4" = "Haga clic aquí si desea recibir ofertas sobre tinta y otras actualizaciones de Epson.";
"IDS_STRING_PROMOTION2" = "Epson le puede notificar de la existencia de actualizaciones técnicas, promociones y más ofertas.";
"IDS_STRING_NOTESA2" = "Las actualizaciones se producen cuando está conectado a Internet. Se envían a Epson datos del modelo de su impresora (no se envía ningún dato personal).";
"IDS_STRING_NOTESB2" = "Puede activar/desactivar esta función en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESC2" = "Para activarlo ahora, haga clic en Aceptar.";
"IDS_STRING_DISPAGAIN2" = "No mostrar este mensaje otra vez.";
"IDS_STRING_TITLE2" = "Servicio de notificación de Epson";
"IDS_STRING_ACCEPT2" = "Aceptar";
"IDS_STRING_DECLINE2" = "Rechazar";
"IDS_STRING_BTNCLOSE" = "Cerrar";
"IDS_STRING_DISPNOAGAIN" = "No volver a mostrar este mensaje hasta que terminen las reparaciones.";
"IDS_STRING_DESCRIPTION2" = "Necesita revisión";
"STR_FY07OLICOS_PR_MESSAGE3_6" = "Puede desactivar estas funciones en la ventana Preferencias de monitorización.";
"IDS_STRING_NOTESE" = "Haga clic aquí para abrir Preferencias de monitorización";
"IDS_CSIC_UNKNOWN" = "Desconocido";
"IDS_CSIC_DATE_FORMAT" = "20%02d/%02d";
"IDS_CSIC_MANUFACTUR" = "Genuino Epson";
"IDS_CSIC_ERMANUFACTUR" = "cartcho no genuino";
"IDS_CSIC_NGENUINE" = "Se ha detectado un cartucho no original o rellenado. Los niveles de tinta quizá no se muestren porque se desconoce el volumen de tinta.";
"IDS_CSIC_NGENUINE2" = "Se ha detectado un cartucho no original o rellenado. Los niveles de tinta quizá no se muestren porque se desconoce el volumen de tinta.";
"IDS_IO_BUYNOW_MSG" = "Haga clic en Aceptar si desea iniciar su navegador y comprar el cartucho de tinta a través de Internet.\r\n\r\nSi dispone de una conexión de acceso telefónico que no se activa al abrir el navegador, conéctese y luego haga clic en Aceptar.";
"IDS_IO_BUYNOW_MSG_EURO" = "Para abrir su navegador de internet y conectarse al sitio Web, pulse Aceptar.\r\nSi no quiere conectarse al sitio web ahora, pulse Cancelar.";
"IDS_IO_BUYNOW_MSG3" = "Do you want to connect to the Epson Web site to transmit information about the ink cartridges?";
"IDS_IO_CAPTION_MSG" = "Utilidad Compra de Tinta Online";
"IDS_IO_CAPTION_MSG2" = "View using a mobile phone";
"IDS_BKIS_BUTTON_YES" = "Sí";
"IDS_BKIS_BUTTON_NO" = "No";
"IDS_BKIS_BUTTON_ALWAYSNO" = "Desactive esta opción";
"IDS_BUYNOW_BTN" = "Comprar tinta Epson";
"IDS_SCRAPE_NOAGAIN" = "No mostrar este mensaje otra vez.";
"BTN_PC_014" = "Cancelar";
"BTN_PC_030" = "Imprimir";
"IDS_CSIC_CHECK_DLG2_TITLE" = "Tinta genuina de Epson";
"IDS_FY06CSIC_MSG5_1_SEPARATE" = "EPSON";
"IDS_FY06CSIC_MSG5_2_SEPARATE" = "%s";
"IDS_FY06CSIC_MSG5_3_SEPARATE" = "Careful to remind you";
"IDS_FY06CSIC_MSG5_4_SEPARATE" = "You have not installed genuine Epson ink cartridges.\r\nThe quality or reliability of nongenuine ink cannot be guaranteed and it may cause damage to your product not covered by Epson's warranty.";
"IDS_FY06CSIC_MSG5_5_SEPARATE" = "In order to protect your rights, we will remind you from time to time.\r\nDo you continue to use non genuine Epson ink cartridges?";
"IDS_DLG_OTHER_003" = "No puede arrancar este programa si está ejecutándose el programa de configuración del controlador de impresora.";
"IDS_DLG_NONGEN_001" = "AVISO";
"IDS_ER0C_PAPERSIZE" = " Tamaño : %papersize%";
"IDS_ER0C_MEDIA" = " Tipo : %media%";
"IDS_UNCLOGGER_YES" = "Sí";
"IDS_UNCLOGGER_NO" = "No";
"IDS_UNCLOGGER_CANCELPRINT" = "Cancelar impresión";
"IDS_UNCLOGGER_CLOSE" = "Cerrar";
"IDS_TRAYPOS_PRINT" = "Imprimir";
"IDS_TRAYPOS_CANCEL" = "Cancelar";

"IDS_QQB_BUTTON" = "Comprobar conexión";
"IDS_QQB_EXECUTE_FAIL" = "No es posible ejecutar la herramienta.";
"IDS_QQB_DOWNLOAD" = "¿Quiere descargarse e instalar el software para comprobar la conexión?";
"IDS_QQB_INSTALL_FAIL" = "No es posible instalar el software para comprobar la conexión.";
"IDS_QQB_INSTALL_FAIL2" = "Tiene que haber iniciado sesión como miembro del grupo Administradores para realizar esta operación.";
"IDS_QQB_INSTALLING" = "Instalando el software para comprobar la conexión...";
"IDS_PINFO_TITLE" = "Papel seleccionado en la impresora";
"IDS_PINFO_SIZE" = "Tamaño papel";
"IDS_PINFO_TYPE" = "Tipo de Papel";
"IDS_PINFO_FAIL" = "No es posible adquirir datos de la impresora.";
"USERDEFINE_ADD_FORMAT_MM" = "(%s x %s mm)";
"USERDEFINE_ADD_FORMAT_INCH" = "(%s x %s pulg.)";
"USERDEFINE_FORMAT_MM" = "%4d.%1d";
"USERDEFINE_FORMAT_INCH" = "%3d.%02d";
"IDS_CONSUMABLEVIEW_ON" = "Mostrar niveles de tinta";
"IDS_CONSUMABLEVIEW_OFF" = "Ocultar Niveles de tinta";

"NOZZLE_TITLE" = "Test de inyectores";
"NOZZLE01" = "Para realizar un test de inyectores, compruebe que la impresora esté encendida y conectada al ordenador. Compruebe también que haya papel normal tamaño A4 o Carta en el alimentador posterior de papel. Haga clic en [Imprimir] para imprimir un patrón de test de inyectores o en [Cancelar] para salir.";
"NOZZLE01_B01" = "Imprimir";
"NOZZLE01_B02" = "Cancelar";
"NOZZLE02" = "Compare el patrón impreso con el ejemplo de arriba. Si el patrón de test de inyectores impreso no es satisfactorio, haga clic en [Limpiar]. Para salir, haga clic en [Finalizar].";
"NOZZLE02_B01" = "Finalizar";
"NOZZLE02_B02" = "Limpiar";
"NOZZLE02_RESULT1" = "Bien";
"NOZZLE02_RESULT2" = "Se debe hacer una limpieza";

"HEADCLEANING_TITLE" = "Limpieza de cabezales";
"HEADCLEANING01" = "Haga clic en [Iniciar] para limpiar los inyectores del cabezal de impresión. Limpie el cabezal únicamente cuando aparezcan zonas tenues o en blanco en la impresión, pues las limpiezas consumen algo de tinta. Use antes la utilidad \"Test de inyectores\" para ver si el cabezal necesita una limpieza.";
"HEADCLEANING01_B01" = "Cancelar";
"HEADCLEANING01_B02" = "Iniciar";
"HEADCLEANING01_PREPARE" = "Por favor, espere...";
"HEADCLEANING01_CLEANING" = "Limpieza del cabezal en progreso. Por favor, espere.";
"HEADCLEANING02" = "La limpieza tarda unos minutos. La limpieza habrá terminado cuando la luz de encendido del panel de control deje de estar intermitente. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";
"HEADCLEANING02_B01" = "Imprimir patrón de test de inyectores";
"HEADCLEANING02_B02" = "Finalizar";
"HEADCLEANING02_BiD" = "El ciclo de limpieza ha finalizado. Para ver si la limpieza ha sido efectiva, haga clic en [Imprimir patrón de test de inyectores].";

"GAP_TITLE" = "Alineación de cabezales";
"GAP01" = "La utilidad de Alineación de cabezales arregla el desalineamiento vertical, banding horizontal, e impresiones borrosas.";
"GAP01_B01" = "Siguiente >";
"GAP01_B02" = "Cancelar";
"GAP02" = "Se imprimirá una hoja de alineación vertical.\r\nCompruebe que la impresora esté encendida y conectada al ordenador. Compruebe también que haya papel normal tamaño A4 o Carta cargado en la impresora.\r\nCuando esté listo, haga clic en [Imprimir].";
"GAP02_B01" = "Imprimir";
"GAP02_B02" = "Cancelar";
"GAP02_B03" = "Salir >>";
"GAP03" = "Observe la hoja de calibración.\r\nBusque el cuadrado sin ninguna banda visible en los juegos del 1 al 5. En la lista siguiente, seleccione el número correspondiente a este cuadrado de todos los juegos. Después, haga clic en [Siguiente >].\r\nSi todos los cuadrados contienen una banda, seleccione el que tenga la banda o bandas más finas. A continuación, haga clic en [Recalibrar].";
"GAP03_B01" = "Siguiente >";
"GAP03_B02" = "Cancelar";
"GAP03_B03" = "Recalibrar";
"GAP04" = "Se imprimirá una hoja de alineación horizontal del negro.\r\nCompruebe que haya papel normal tamaño A4 o Carta en la impresora.\r\nNota: Este ajuste afecta sólo la impresión a alta velocidad en papel normal. No afecta a los papeles de otros tipos.";
"GAP04_B01" = "Imprimir";
"GAP04_B02" = "Cancelar";
"GAP05" = "Examine la hoja de alineación.\r\nLocalice los rectángulos que no estén ni separados ni superpuestos.\r\nSeleccione el número correspondiente en la lista mostrada a continuación. Después, haga clic en [Finalizar].\r\nSi todos los rectángulos están separados o superpuestos, seleccione el mejor. Luego, haga clic en [Recalibrar].";
"GAP05_B01" = "Finalizar";
"GAP05_B02" = "Cancelar";
"GAP05_B03" = "Recalibrar";

"INKWIN_TITLE" = "Rellenar tanque tinta";
"INKWIN01" = "Rellene de tinta hasta la línea marcada en los tanques de tinta.\r\n%ink%\r\nSeleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.\r\nPuede seguir usando la impresora aunque no rellene los tanques de tinta hasta la línea.\r\nSin embargo, si rellena los tanques inmediatamente hasta la línea superior, obtendrá el mejor rendimiento de la impresora.\r\nEn el manual de la impresora encontrará las instrucciones de rellenado de tinta y de manejo de la impresora.\r\n\r\nNota\r\nEl uso de tinta que no sea la genuina de Epson indicada aquí puede provocar averías no cubiertas por la garantía de Epson.\r\nNo podemos garantizar la calidad ni la fiabilidad de la tinta no original, y puede provocar averías en su producto no cubiertas por las garantías de Epson.\r\nEn el manual de la impresora se indican los botes de tinta adecuados para esta impresora.";
"INKWIN01_B01" = "Siguiente";
"INKWIN02" = "Si sigue usando el producto cuando el nivel de tinta está por debajo de la línea marcada en el tanque, podría averiar la impresora.\r\nSi selecciona Niveles de tinta a cero en el panel de control pero no rellena de tinta los tanques hasta la línea, los Niveles de tinta aproximados no coincidirán con los niveles reales.\r\nSin embargo, si rellena los tanques inmediatamente hasta la línea superior, obtendrá el mejor rendimiento de la impresora.";
"INKWIN02_B01" = "Cerrar";
"INKWIN02_B02" = "Atrás";

"PIFLUSHING_TITLE" = "Limpieza a chorro de la tinta";
"PIFLUSHING01" = "Si hace mucho tiempo que no utiliza el producto y aparecen bandas o faltan colores en las impresiones, quizá tenga que sustituir la tinta del interior de los tubos para resolver el problema.\r\n\r\nLa utilidad Limpieza a chorro de la tinta le permite sustituir toda la tinta del interior de los tubos y consume mucha tinta.\r\n\r\nLa calidad de la impresión mejorará al cabo de 12 horas. No puede volver a utilizar esta función si han pasado menos de 12 horas desde su último uso.\r\n¿Desea utilizar esta función ahora?\r\n\r\nNota: Antes de utilizar esta función, compruebe que haya tinta suficiente en los tanques de la impresora.\r\nSi no queda bastante tinta, rellene los tanques.";
"PIFLUSHING01_B01" = "Cancelar";
"PIFLUSHING01_B02" = "Aceptar";
"PIFLUSHING02" = "¿Seguro que desea ejecutar esta función?\r\nPara cambiar toda la tinta del interior de los tubos es necesario consumir mucha tinta.\r\n\r\nNota: Esta función afecta a la vida útil de las almohadillas de tinta de desecho, pues hace que agoten su capacidad antes.\r\nSi las almohadillas de tinta de desecho han llegado al final de su vida útil, solicite su sustitución al Soporte Técnico de Epson.\r\n\r\nHaga clic en [Iniciar] para empezar el cambio de la tinta.\r\nEsta función no se puede interrumpir.";
"PIFLUSHING02_B01" = "Cancelar";
"PIFLUSHING02_B02" = "Iniciar";
"PIFLUSHING02_PREPARE" = "Por favor, espere...";
"PIFLUSHING02_CLEANING" = "Limpiando a chorro la tinta.\r\nEspere, por favor.";
"PIFLUSHING03" = "La limpieza a chorro de la tinta tarda unos minutos.\r\nCuando termina la limpieza, el indicador luminoso de encendido del panel de control deja de parpadear.";
"PIFLUSHING03_B01" = "Finalizar";
"PIFLUSHING03_BiD" = "Limpieza a chorro de la tinta terminada.";
"PIFLUSHING04" = "No puede usar esta función porque hace menos de 12 horas que se ha utilizado.";
"PIFLUSHING04_B01" = "Aceptar";

"ERR_MSG_5" = "No se puede completar el test de inyectores.";
"ERR_MSG_6" = "No se puede completar la limpieza de cabezales.";
"ERR_MSG_7" = "No se puede completar la alineación del cabezal de impresión.";
"ERR_MSG_8" = "Ha ocurrido un problema.";
"ERR_MSG_9" = "No se puede realizar el Test de inyectores.\r\n\r\nPara que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";
"ERR_MSG_10" = "No se puede realizar la Limpieza de cabezales.\r\n\r\nPara que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";
"ERR_MSG_11" = "No se puede realizar la Alineación de cabezales.\r\n\r\nPara que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";
"ERR_MSG_12" = "Limpiando!";
"ERR_MSG_13" = "No se puede realizar la Limpieza de cabezales.\r\n\r\nPara que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";
"ERR_MSG_14" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_15" = "¿Quiere cambiar el cartucho de tinta ahora?";
"ERR_MSG_17" = "La esponja de absorción de tinta del cartucho foto está saturada. El cartucho foto se debe cambiar antes de limpiar el cabezal de impresión.";
"ERR_MSG_19" = "Detalles";
"ERR_MSG_20" = "Aceptar";
"ERR_MSG_21" = "Si desea más información, haga clic en [Detalles].";
"ERR_MSG_22" = "Sí";
"ERR_MSG_23" = "No";
"ERR_MSG_24" = "Error de comunicación.\r\nRevise su conexión y vuelva a intentarlo.";
"ERR_MSG_25" = "No se puede limpiar a chorro la tinta.";
"ERR_MSG_26" = "No se puede completar la limpieza a chorro de la tinta.\r\n\r\nPara que su impresora funcione correctamente, seleccione Niveles de tinta a cero en el panel de control cuando rellene de tinta.";

"PLEASEWAIT" = "Por favor, espere...";

//--->
"PRINFO01GRPBOXTITLE01" = "Número de hojas de papel alimentadas en la impresora";
"PRINFO01SPE01" = "Hojas en total";
"PRINFO01SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01SPE03" = "Hojas sin márgenes";
"PRINFO02GRPBOXTITLE01" = "Número de hojas de papel alimentadas en el ADF";
"PRINFO02SPE01" = "Hojas en total";
"PRINFO02SPE02" = "No hay información disponible para esta impresora.";
"PRINFO01B01" = "Aceptar";
//<---

//--->
"IDS_CSIC_NGENUINE_Mac" = "No ha instalado cartuchos de tinta genuinos de Epson. No se mostrará información sobre los niveles de tinta, y se registrará el uso de tinta no genuina para su posible uso por parte del Servicio Técnico. Para obtener la calidad y fiabilidad óptimas, Epson recomienda el uso de tinta genuina de Epson.";
"IDS_DEFAULT_PAPERSOURCE_Mac" = "Aliment papel posterior";
//<---

